{
  "Menu": "Menu",
  "Header About Us": "About Us",
  "Header Goals": "Goals",
  "Header Program": "Program",
  "Header Gallery": "Gallery",
  "Header Testimonial": "Testimonial",
  "Header Contacts": "Contacts",
  "US": "The project is funded by",
  "US1": "the European Union",

  "Home1": "In Kyrgyzstan, ",
  "Home2": "28,200",
  "Home3": " children under 18 years of age with disabilities, and only ",
  "Home4": "28%",
  "Home5": " of them have access to education.",
  "Home Button": "Let's Go!",

  "About Us Text": "“Education is one of our key areas where we work with the government of Kyrgyzstan. This is a pilot project, such infrequently implemented even at the international level. We are involved in education, because it is bearing fruit in the future. The more educated the society, the better the country will develop. This project is small, but it has a positive effect and a positive effect on the participants. They got the opportunity to use their potential to change their lives”",
  "About Us Autor": "European Union Ambassador to the Kyrgyz Republic, Eduard Auer",

  "Goals Subheading": "GOALS AND OBJECTIVES OF THE PROJECT",
  "Goals Title": "“Promotion of IT training for people with special needs”",
  "Goals Description": "The project “Promoting IT Training for People with Special Needs” is being implemented by the Kyrgyz Association of Software and Services Developers (KSSDA) and the IT Academy with the support of the European Union.",
  "Goals Start": "Project start",
  "Goals Start Description": "The project began its work in January 2018, covers all regions of Kyrgyzstan and is aimed at training skills that are in demand in the labor market for young people with special needs.",
  "Goals Long": "Long term goal",
  "Goals Long Description": "Contributing to reducing unemployment, especially among social groups such as people with special needs, and training professional workers who will contribute to the socio-economic development of the Kyrgyz Republic.",
  "Goals Short": "Short term goal",
  "Goals Short Description": "Promotion of training in IT for people with special needs and increasing their skills for employment. This project is the first in the Kyrgyz Republic for the training of persons with disabilities programming.",

  "Member Subheading": "COURSE PARTICIPANTS",
  "Member Title": "Under the project, 20 young people with special needs received skills.",
  "Member Description": "Under the Project, 20 young people with special needs received skills demanded in the labor market through short-term courses in software development.",
  "Member Subheading1": "Requirements",
  "Member Title1": "Requirements",
  "Member Description1-1": "Persons with special needs aged 15 to 30 years.",
  "Member Description1-2": "Residents of all regions of the Kyrgyz Republic.",
  "Member Subheading2": "Stages",
  "Member Title2": "3 stages of selection:",
  "Member Description2-1": "Online application",
  "Member Description2-2": "Submission of documents",
  "Member Description2-3": "Interview",

  "Odometer Requested": "Applications",
  "Odometer Choosed": "Selected participants",
  "Odometer Graduated": "Project graduates",

  "Education Subheading": "TRAINING STUDENTS",
  "Education Title": "Training for all participants took place from July 2018 to January 2019 according to the following schedule",
  "Education Description": "The project “Promoting IT Training for People with Special Needs” is being implemented by the Kyrgyz Association of Software and Services Developers (KSSDA) and the IT Academy with the support of the European Union.",

  "Education Stage1 Title": "First stage",
  "Education Stage1 Date": "2 weeks in July",
  "Education Stage1 Subtitle": "Training in groups",
  "Education Stage1 location": "Bishkek, KTU “Manas”",

  "Education Stage2 Title": "Second Stage",
  "Education Stage2 Date": "July-September",
  "Education Stage2 Subtitle": "Distance learning",
  "Education Stage2 location": "Remotely",

  "Education Stage3 Title": "Third Stage",
  "Education Stage3 Date": "2 weeks in September",
  "Education Stage3 Subtitle": "Training in groups",
  "Education Stage3 location": "Issyk-Kul, Zhetigen camp",

  "Education Stage4 Title": "Fourth Stage",
  "Education Stage4 Date": "October-November",
  "Education Stage4 Subtitle": "Distance learning",
  "Education Stage4 location": "Remotely",

  "Education Stage5 Title": "Fifth Stage",
  "Education Stage5 Date": "1 week in December",
  "Education Stage5 Subtitle": "Group studies and exams",
  "Education Stage5 location": "Bishkek, hotel “Bridges”",

  "Education Line Stage1 Title": "First stage",
  "Education Line Stage1 Date": "July 2018",
  "Education Line Stage1 Subtitle": "Training in Bishkek using 17 adapted lessons, which provided training for 2 weeks. Classes were held for 4-6 hours every day, except Sunday. At the end of each week, the participants passed a preliminary test based on the trainers' assignments.",

  "Education Line Stage2 Title": "Second Stage",
  "Education Line Stage2 Date": "July-September 2018",
  "Education Line Stage2 Subtitle": "Was intended for distance learning at home of participants or their workplaces during the period up to September. During this period, participants had to start work on a graduation project. During this period, all students worked online with trainers and the IT-Academy team.",

  "Education Line Stage3 Title": "Third Stage",
  "Education Line Stage3 Date": "September 2018",
  "Education Line Stage3 Subtitle": "Training for 2 weeks at the base of the Zhetigen camp in Issyk-Kul using 21 adapted lessons.",

  "Education Line Stage4 Title": "Fourth Stage",
  "Education Line Stage4 Date": "October-December 2018",
  "Education Line Stage4 Subtitle": "It was dedicated to distance learning during the period up to December.",

  "Education Line Stage5 Title": "Fifth Stage",
  "Education Line Stage5 Date": "January 2019",
  "Education Line Stage5 Subtitle": "Session and final exams. Lectures and workshops on social skills from KSSDA partners. Graduates who successfully passed the exams received certificates from the IT industry.",

  "Methodic Title": "Teaching methods",
  "Methodic Descrription1": "Training methods: lectures and presentations, practical classes, project development.",
  "Methodic Descrription2": "The language of the course is Russian and Kyrgyz.",

  "Program Title": "Course program",
  "Program Description": "Training methods: lectures and presentations, practical classes, project development.",

  "Finance Title": "Financing students",
  "Finance Description": "The following expenses for participation in the project were covered by the organizers: departure from Bishkek to the places of study, as well as food and accommodation in places of study. The participants themselves had to cover transportation costs to Bishkek and the cost of connecting to the Internet at home. Training materials were provided free of charge to the training participants during the training period. Participants were also provided with equipment for training for the entire period of study.",

  "Gallery Title": "Gallery",
  "Gallery Description": "The project \"Checksiz Programming\" starts its work from January 2018 and covers all regions of Kyrgyzstan.",
  "Gallery Tab all": "All",
  "Gallery Tab 2": "I-K, September 2018",
  "Gallery Tab 1": "Bishkek, July 2018",

  "Team Title": "THE PROJECT TEAM",
  "Team Subtitle": "The project team",
  "Team Description1": "Project performers - KSSDA team",
  "Team Description2": "Also, volunteers from various universities of the Kyrgyz Republic made a great contribution to the project.",
  "Person1 name": "Sergio Luhan Mora",
  "Person1 prof": "International Expert",
  "Person2 name": "Maksat Abdykaparov",
  "Person2 prof": "National Expert",
  "Person3 name": "Timur Amanov ",
  "Person4 name": "Kozhonazar Rysbayev",
  "Person5 name": "Elis Matiev",
  "Person6 name": "Almaz Zholdoshbekov",
  "Person7 name": "Shirin Mukanbetova",
  "Person8 name": "Gulzada Urgunalieva",
  "Person7 prof": "Executive Director of the KSSDA",
  "Person8 prof": "Deputy Director of KSSDA",

  "Person3456 prof": "Trainer",

  "Testimonial Title": "TESTIMONIAL",
  "Testimonial Subtitle": "Alumni testimonial",
  "Testimonial Description": "Feedback graduates of the project \"Cheksiz Programming\"",
  "Testimonial Autor1": "Omurbek Bayshbekov",
  "Testimonial Autor2": "Zhumagul Shaydullaeva",
  "Testimonial Autor3": "Mirbek kyzy Aizat",
  "Testimonial Age1": "27 years",
  "Testimonial Age2": "24 years",
  "Testimonial Age3": "27 years",
  "Testimonial Text1": "“Before participating in the project, I worked as an English teacher and had no idea about programming. In the spring of 2018 in instagram I read the announcement of the launch of the project and submitted an application. Having successfully completed 3 selection stages, I became one of the project participants. It was difficult, but when you see the results of your own creation, it motivates you to try and not give up. I am glad that I have mastered the programming skills and discovered new possibilities. In the future, I plan to realize my goals through programming and work with the whole world without barriers. In turn, I want to sincerely thank the European Union for providing us such wonderful support. ”",
  "Testimonial Text2": "“I was fond of computers since childhood, and after school I wanted to enter the computer engineering department, but my parents were against it, and as a result I entered the Department of International Relations. Later, due to disability, I often faced employment discrimination. Despite the difficulties in finding a job, at the moment I work in two places - an elementary school teacher and secretary in my home village. I found out about Facebook on the Cheksiz Programming project on Facebook, and by submitting an application, I reached the final. Participation in the project gave me the opportunity to start a new, more successful life. I think IT is the most suitable profession for PWDs, which can be practiced without leaving home. Also, it gives the opportunity to create something with their own hands. Girls can also work successfully in this area. ”",
  "Testimonial Text3": "“Programming does not require constant presence in the workplace, it suits me. It also broadens my horizons - every day I get new knowledge. Upon admission to the Academy, we passed the test. This was my first exams experience. I was very afraid that I would not pass, because I have little theoretical knowledge, in practice I grab everything pretty quickly. With the start of training, I became more responsible. Previously, there was nothing that I was obliged to do. Even for myself. At first, the Academy was difficult. Somewhere in the middle of training I had even thought of leaving school. Then I thought: \"Parents believe in me. So much has already been passed, \" and stayed. Now I am glad that I did not succumb to the difficulties at the beginning of the journey. ”",

  "Footer Description": "In Kyrgyzstan, 28,200 children under 18 years of age with disabilities, and only 28% of them have access to education.",
  "Footer Social": "Social",
  "Footer Links": "Links"
}
