{
  "Menu": "Меню",
  "Header About Us": "Биз жөнүндө",
  "Header Goals": "Максаты",
  "Header Program": "Программа",
  "Header Gallery": "Галерея",
  "Header Testimonial": "Cын-пикир",
  "Header Contacts": "Байланыш",

  "US": "Долбоор Европа Биримдиги",
  "US1": "тарабынан каржыланат",

  "Home1": "Кыргызстанда 18 жашка чейинки ",
  "Home2": "28 200",
  "Home3": " баланын  саламаттыгы боюнча  мүмкүнчүлүгү чектелген, алардын  ичинен ",
  "Home4": "28% ы",
  "Home5": " гана билим алууга жетише алат.",
  "Home Button": "Баштоо!",

  "About Us Text": "“Билим берүү чөйрөсү  - бул биз КР өкмөтү менен кызматташа турган түйүндүү чөйрөнүн бири болуп эсептелет.  Бул пилоттук долбоор, мындай долбоорлор ал тургай эл аралык деңгээлде да көп ишке ашырылбайт.  Биз билим берүү чөйрөсүндө   аракеттенгендиктен, ал өзүнүн жемишин берип жатат. Коом канчалык сабаттуу болсо, өлкө ошончолук тезирээк өнүгөт. Бул долбоор анча чоң өмес, бирок позитивдүү маанайга ээ жана катышуучуларга оң таасир берет. Алар өз потенциалдарын пайдаланып, өз жашоосун өзгөртүүгө мүмкүнчүлүк алышат”",
  "About Us Autor": "КРдагы Европа Биримдигинин Элчиси, Эдуард Ауэр",

  "Goals Subheading": "ДОЛБООРДУН МАКСАТТАРЫ ЖАНА МИЛДЕТТЕРИ",
  "Goals Title": "“Өзгөчө муктаждыктары бар адамдар үчүн IT чөйрөсүндө окутууну ишке ашыруу”",
  "Goals Description": "“Өзгөчө муктаждыктары бар адамдар үчүн IT чөйрөсүндө окутууну ишке ашыруу” долбоору Программалык камсыздоо жана кызмат көрсөтүүлөрдү иштеп чыгуучулардын Кыргыз ассоциациясы (КАРПОУ) жана Европа Биримдигинин колдоосу астында IT Академиясы тарабынан ишке ашырылууда. ",
  "Goals Start": "Бул долбоор",
  "Goals Start Description": "Саламаттыгында мүмкүнчүлүгү чектелген адамдарды (СМЧА) программалаштыруу боюнча  окутуунун  биринчи долбоору болуп эсептелет. ",
  "Goals Long": "Долбоордун узак мөөнөттөгү максаты",
  "Goals Long Description": "Саламаттыгы боюнча муктаждыктары бар адамдардын социалдык топтордун арасында жумушсуздуктун деңгээлин кыскартууга салым кошуу жана Кыргыз Республикасынын социалдык-экономикалык өнүгүүсүнө өбөлгө болуучу кесипкөй кызматкерлерди даярдоо. ",
  "Goals Short": "Кыска мөөнөттөгү максаты",
  "Goals Short Description": "Өзгөчө муктаждыктары бар адамдар үчүн IT чөйрөсүндө окутууну ишке ашыруу.",

  "Member Subheading": "КУРСТУН КАТЫШУУЧУЛАРЫ",
  "Member Title": "Долбоордун алкагында  20 өзгөчө муктаждыктары бар жаш жеткинчектер кесиптерге ээ болушту",
  "Member Description": "Долбоордун алкагында  20 өзгөчө муктаждыктары бар жаш жеткинчектер программалык камсыздоону иштеп чыгуу боюнча кыска мөөнөттөгү курстар аркылуу эмгек рыногунда талап кылынган кесиптерге ээ болушту. ",
  "Member Subheading1": "Талаптар",
  "Member Title1": "Талаптар",
  "Member Description1-1": "15 тен 30 жашка чейинки өзгөчө муктаждыктары бар адамдар.",
  "Member Description1-2": "КРнын бардык аймактарынын тургундары.",
  "Member Subheading2": "Этаптар",
  "Member Title2": "Тандоонун 3 этабы:",
  "Member Description2-1": "Онлайн-арыз",
  "Member Description2-2": "Документтерди берүү",
  "Member Description2-3": " Интервью (аңгемелешүү)",

  "Odometer Requested": "Арыз",
  "Odometer Choosed": "Тандалып алынган катышуучулар",
  "Odometer Graduated": "Долбоордун бүтүрүүчүлөрү",

  "Education Subheading": "СТУДЕНТТЕРДИ ОКУТУУ",
  "Education Title": " Бардык катышуучулар үчүн окутуу 2018-жылдын июлунан 2019-жылдын январына чейин төмөнкү график боюнча жүргүзүлдү: ",
  "Education Description": "“Өзгөчө муктаждыктары бар адамдар үчүн IT чөйрөсүндө окутууну ишке ашыруу” долбоору Программалык камсыздоо жана кызмат көрсөтүүлөрдү иштеп чыгуучулардын Кыргыз ассоциациясы (КАРПОУ) жана Европа Биримдигинин колдоосу астында IT Академиясы тарабынан ишке ашырылууда. ",

  "Education Stage1 Title": "Биринчи Этап",
  "Education Stage1 Date": "июлда эки жума",
  "Education Stage1 Subtitle": "Топтордо окутуу",
  "Education Stage1 location": "Кыргыз-Түрк Манас Университети",

  "Education Stage2 Title": "Экинчи Этап",
  "Education Stage2 Date": "июль-сентябрь",
  "Education Stage2 Subtitle": "Дистанциондук окутуу",
  "Education Stage2 location": "Алып салынды",

  "Education Stage3 Title": "Үчүнчү Этап",
  "Education Stage3 Date": "сентябрда эки жума",
  "Education Stage3 Subtitle": "Топтордо окутуу",
  "Education Stage3 location": "Ысык-Көл, “Жетиген” лагери",

  "Education Stage4 Title": "Төртүнчү Этап",
  "Education Stage4 Date": "октябрь-ноябрь",
  "Education Stage4 Subtitle": "Дистанциондук окутуу",
  "Education Stage4 location": "Алып салынды",

  "Education Stage5 Title": "Бешинчи Этап",
  "Education Stage5 Date": "декабрда 1 жума",
  "Education Stage5 Subtitle": "Топтордо окутуу жана экзамендер",
  "Education Stage5 location": "Бишкек, “Bridges” отель",

  "Education Line Stage1 Title": "Биринчи Этап",
  "Education Line Stage1 Date": "июль 2018",
  "Education Line Stage1 Subtitle": "17 ылайыктыштырылган сабактарды пайдалануу менен эки жумалык даярдоону караштырган Нарын ш. Борбордук Азия Университетинин (UCA) кампус базасында өтүүчү тренинг. Сабактар күнүгө 4-6 саат өтөт, жекшембиден башка күндөрү. Ар бир жуманын аягында катышуучулар тренерлердин тапшырмаларынын негизинде алдын ала тест тапшырышат.",

  "Education Line Stage2 Title": "Экинчи Этап",
  "Education Line Stage2 Date": "июль-сентябрь 2018",
  "Education Line Stage2 Subtitle": "Катышуучуларды үйлөрүндө же иштеген жерлеринде сентябрь айына чейинки мезгилде дистанциялык окутууга багытталган. Катышуучулар алынган билимдерин пайдалануу менен өз алдынча окууну уюштура алышарына ишенүүлөрү зарыл. Бул мезгилде алар бүтүрүү долбоорунун үстүндө иштей башташы керек. Бул мезгилдин ичинде бардык катышуучулар тренерлер жана IT-Академиянын командасы менен онлайн иштешет.",

  "Education Line Stage3 Title": "Үчүнчү Этап",
  "Education Line Stage3 Date": "сентябрь 2018",
  "Education Line Stage3 Subtitle": "Ысык-Көлдүн “Жетиген” лагеринде 21 ылайыктыштырылган сабактарды пайдалануу менен 2 жума окутуу. Биринчи этаптагыдай эле окутуу.",

  "Education Line Stage4 Title": "Төртүнчү Этап",
  "Education Line Stage4 Date": "октябрь-декабрь 2018",
  "Education Line Stage4 Subtitle": "Декабрь айына чейинки мезгилде дистанциялык окууга багытталган. Экинчи этаптагыдай эле окутуу.",

  "Education Line Stage5 Title": "Бешинчи Этап",
  "Education Line Stage5 Date": "январь 2019",
  "Education Line Stage5 Subtitle": "Сессия жана бүтүрүү экзамендери. Экзаменди ийгиликтүү тапшырган бүтүрүүчүлөр, IT тармактын сертификаттарын алышат. Экзамендерди уюштуруу жана жүргүзүүгө байланышкан бардык майда-чүйдө деталдары өзүнчө регламентте жазылып коюлат.",

  "Methodic Title": "Окутуу методикасы",
  "Methodic Descrription1": "Окутуу методикасы: лекциялар жана презентациялар, практикалык көнүгүүлөр, долбоорлорду иштеп чыгуу.",
  "Methodic Descrription2": "Окутуу тили - орус жана кыргыз тили.",

  "Program Title": "Курстун программасы",
  "Program Description": "Окутуу методикасы: лекциялар жана презентациялар, практикалык көнүгүүлөр, долбоорлорду иштеп чыгуу.",

  "Finance Title": "Студенттерди каржылоо",
  "Finance Description": "Төмөнкү чыгымдар долбоордун уюштуруучулары тарабынан төлөнгөн: Бишкек шаарынан окуу жайына чейин транспорт чыгымдары, ошондой эле тамак-аш жана турак-жай.  Катышуучулар өздөрүнүн Бишкек шаарына чейинки транспорт чыгымдарын жабуу жана үй интернетине туташуу наркын төлөөгө зарыл болушкан. Окуу мезгилинде окуу материалдары акысыз берилет. Ошондой эле окуу мезгилинде катышуучулар бардык окуу куралдары менен камсыз болушат.",

  "Gallery Title": "Галерея",
  "Gallery Description": "\"Cheksiz Programming\" долбоору өз ишин 2018-жылы январь айынан баштап, Кыргызстандын бардык аймактарын камтыган.",
  "Gallery Tab all": "Баары",
  "Gallery Tab 1": "Бишкек, июль 2018",
  "Gallery Tab 2": "Ы-К, сентябрь 2018",

  "Team Title": "ДОЛБООРДУН ТОБУ",
  "Team Subtitle": "Долбоордун тобу",
  "Team Description1": "Долбоордун аткаруучулары - КАРПОУ",
  "Team Description2": "Мындан тышкары, долбоорго Кыргыз Республикасынын ар кандай ЖОЖдун окуучулары өз ыктыяры менен салымдарын кошушту.",
  "Person1 name": "Серхио Лухан Мора",
  "Person1 prof": "Эл аралык эксперт",
  "Person2 name": "Максат Абдыкапаров",
  "Person2 prof": "Улуттук эксперт",
  "Person3 name": "Тимур Аманов ",
  "Person4 name": "Кожоназар Рысбаев ",
  "Person5 name": "Элис Матиев",
  "Person6 name": "Алмаз Жолдошбеков",
  "Person7 name": "Ширин Муканбетова",
  "Person8 name": "Гульзада Ургуналиева",
  "Person7 prof": "Аткаруучу директору КАРПОУ",
  "Person8 prof": "Директорунун орун басары КАРПОУ",
  "Person3456 prof": "Тренер",

  "Testimonial Title": "СЫН-ПИКИРЛЕР",
  "Testimonial Subtitle": " Бүтүрүүчүлөрдүн сын-пикирлери",
  "Testimonial Description": "\"Чексиз Programming\" долбоорунун катышуучу-бүтүрүүчүлөрдүн сын-пикирлери",
  "Testimonial Autor1": "Омурбек Байышбеков",
  "Testimonial Autor2": "Жумагуль Шайдуллаева",
  "Testimonial Autor3": "Мирбек кызы Айзат",
  "Testimonial Age1": "27 жашта",
  "Testimonial Age2": "24 жашта",
  "Testimonial Age3": "27 жашта",
  "Testimonial Text1": "“Долбоорго катышканга чейин мен англис тили мугалими болуп иштечүмүн жана программалаштыруу жөнүндө түшүнүгүм жок болчу. 2018-жылдын жазында  инстаграмдан долбоордун башталгандыгы жөнүндө жарыяны окуп калдым да, арыз бердим. Тандоонун  3 этабынан тең ийгиликтүү өтүп,  долбоордун катышуучуларынын бири болуп калдым. Бул татаал болду,  бирок, өзүңдүн иштеген ишиңдин натыйжасын көргөндө, ал сага көбүрөөк аракеттенүүгө жана жеңилбөөгө шык берет экен. Мен программалаштырууну үйрөнүп алганыма кубанам жана өзүм үчүн жаңы мүмкүнчүлүктөрдү ачтым деп эсептейм. Алдыда мен программалаштыруунун жардамы менен өз максаттарымды ишке ашырууну жана дүйнө жүзү боюнча тоскоолдуксуз иштөөнү  пландаштырып жатам.  Өз кезегинде, бизге ушундай зор колдоо көрсөткөн Евробиримдигине чын жүрөгүмдөн алкыш айтам”",
  "Testimonial Text2": "“Мен жаштайыман  компьютерлерге кызыгам, мектепти бүткөндө компьютердик инженерия факультетине тапшырайын дегем, бирок ата-энем каршы болгондуктан, акыры Эл аралык мамилелер бөлүмүнө тапшыргам.  Кийинчерээк майыптыгыма байланыштуу жумушка орношууда көп дискриминацияга дуушар болдум. Жумуш издөөдөгү кыйынчылыктарга карабастан, азыркы учурда мен эки жерде -  башталгыч мектепте мугалим  жана өз айылымда катчы болуп иштейм. Чексиз Programming долбоору жөнүндө мен фейсбуктан билдим, арыз берип, финалга өттүм.  Долбоорго катышуу мага жаңы, көбүрөөк ийгиликтүү жашоону баштоого мүмкүнчүлүк берди. Мен   IT – мүмкүнчүлүгү чектелген адамдар үчүн эң туура келе турган кесип деп ойлойм, үйүңдөн чыкпай эле иштей берсең болот. Ошондой эле, өз колуң менен ар кандай жумуштарды жасоого мүмкүндүк берет. Кыздар да бул чөйрөдө ийгиликтүү иштесе болот”",
  "Testimonial Text3": "“Программалаштыруу жумушчу орунда туруктуу отурууну талап кылбайт, бул мага туура келет. Ошондой эле ал менин көз карашымды кеңейтти – күн сайын жаңы билимге ээ  болуп жатам. Академияга  келгенде биз тест тапшырдык. Бул менин биринчи жолу экзамен берүү тажрыйбам болду. Мен өтпөй каламбы деп абдан корктум, анткени теориялык  билимим аз, ал эми иш жүзүндө баарын тез эле үйрөнүп алдым. Окуу башталганда  көбүрөөк  жоопкерчиликтүү боло баштадым. Мурда мен жасоого милдеттүү болгон эч бир иш жок эле. Ал тургай өзүм үчүн да. Академияда алгач оор болду. Окуу ортолоп калган кезде ал тургай  окууну таштап кетким келди.  Анан мен ойлондум: “Ата-энем мага ишеним  артып жатат.  Канчасын үйрөнүп алдым” – дедим да, окууну таштаган жокмун. Азыр мен  эң башындагы  кыйынчылыктарга жеңилбегениме өтө кубанам”",

  "Footer Description": "Кыргызстанда 18 жашка чейинки  28 200 баланын  саламаттыгы боюнча  мүмкүнчүлүгү чектелген, алардын  ичинен 28 пайызы  гана билим алууга жетише алат. ",
  "Footer Social": "Социалдык тармактар",
  "Footer Links": "Шилтемелер"
}
