{
  "Menu": "Меню",

  "Header About Us": "О нас",
  "Header Goals": "Цели проекта",
  "Header Program": "Программа",
  "Header Gallery": "Галерея",
  "Header Testimonial": "Отзывы",
  "Header Contacts": "Контакты",

  "Home1": "В Кыргызстане ",
  "Home2": "28 200",
  "Home3": " детей младше 18 лет с ограниченными возможностями здоровья, и только у ",
  "Home4": "28%",
  "Home5": " из них есть доступ к образованию.",
  "Home Button": "Поехали!",

  "About Us Text": "«Сфера образования - это одна из наших ключевых сфер, где мы сотрудничаем с Правительством КР. Это пилотный проект, такие нечасто реализуются даже на международном уровне. Мы задействованы в сфере образования, потому что это приносит свои плоды в будущем. Чем более общество образованное, тем лучше будет развиваться страна. Этот проект небольшой, но он имеет позитивный эффект и положительно влияет на участников. Они получили возможность использовать свой потенциал, чтобы изменить свою жизнь»",
  "About Us Autor": "Посол Европейского Союза в КР, Эдуард Ауэр",

  "Goals Subheading": "ЦЕЛИ И ЗАДАЧИ ПРОЕКТА",
  "Goals Title": "“Продвижение обучения в области IT для людей с особыми потребностями”",
  "Goals Description": " Проект “Продвижение обучения в области IT для людей с особыми потребностями” реализуется Кыргызской ассоциацией разработчиков программного обеспечения и услуг (КАРПОУ) и IT Академией при поддержке Европейского Союза.",
  "Goals Start": "Старт проекта",
  "Goals Start Description": "Проект начал свою работу с января 2018 года, охватывает все регионы Кыргызстана и направлен на обучение навыков, востребованных на рынке труда для молодежи с особыми потребностями.",
  "Goals Long": "Долгосрочная цель",
  "Goals Long Description": " Внесение вклада в сокращение уровня безработицы, особенно среди таких социальных групп, как люди с особыми потребностями, и подготовка профессиональных работников, которые будут способствовать социально-экономическому развитию Кыргызской Республики.",
  "Goals Short": "Краткосрочная цель",
  "Goals Short Description": " Продвижение обучения в сфере IT для людей с особыми потребностями и повышение их навыков для трудоустройства. Данный проект является первым в КР по обучению ЛОВЗ программированию.",

  "Member Subheading": "УЧАСТНИКИ КУРСА",
  "Member Title": "В рамках проекта обучение прошли 20 молодых лиц с особыми потребностями.",
  "Member Description": "В рамках Проекта 20 молодых лиц с особыми потребностями получили навыки, востребованные на рынке труда через краткосрочные курсы по разработке программного обеспечения.",
  "Member Subheading1": "Критерии отбора участников",
  "Member Title1": "Критерии отбора участников",
  "Member Description1-1": "Лица с особыми потребностями в возрасте от 15 до 30 лет.",
  "Member Description1-2": "Жители всех регионов КР.",
  "Member Subheading2": "Этапы",
  "Member Title2": "3 этапа отбора:",
  "Member Description2-1": "Онлайн-заявка",
  "Member Description2-2": "Подача документов ",
  "Member Description2-3": "Интервью",

  "Odometer Requested": "Заявок",
  "Odometer Choosed": "Отобранных участников",
  "Odometer Graduated": "Выпускников проекта",

  "Education Subheading": "ОБУЧЕНИЕ СТУДЕНТОВ",
  "Education Title": " Обучение для всех участников проходило с июля 2018 по январь 2019 г. по следующему графику",
  "Education Description": " Проект “Продвижение обучения в области IT для людей с особыми потребностями” реализуется Кыргызской ассоциацией разработчиков программного обеспечения и услуг (КАРПОУ) и IT Академией при поддержке Европейского Союза.",

  "Education Stage1 Title": "Первый Этап",
  "Education Stage1 Date": "2 недели в июле",
  "Education Stage1 Subtitle": "Обучение в группах",
  "Education Stage1 location": "г. Бишкек, КТУ “Манас”",

  "Education Stage2 Title": "Второй Этап",
  "Education Stage2 Date": "июль-сентябрь",
  "Education Stage2 Subtitle": "Дистанционное обучение",
  "Education Stage2 location": "Удаленно",

  "Education Stage3 Title": "Третий Этап",
  "Education Stage3 Date": "2 недели в сентябре",
  "Education Stage3 Subtitle": "Обучение в группах",
  "Education Stage3 location": "Иссык-Куль, лагерь “Жетиген”",

  "Education Stage4 Title": "Четвертый Этап",
  "Education Stage4 Date": "октябрь-ноябрь",
  "Education Stage4 Subtitle": "Дистанционное обучение",
  "Education Stage4 location": "Удаленно",

  "Education Stage5 Title": "Пятый Этап",
  "Education Stage5 Date": "1 неделя в декабре",
  "Education Stage5 Subtitle": "Обучение в группах и экзамены",
  "Education Stage5 location": "г. Бишкек, отель “Bridges”",

  "Education Line Stage1 Title": "Первый Этап",
  "Education Line Stage1 Date": "июль 2018",
  "Education Line Stage1 Subtitle": "Тренинг в г. Бишкек с использованием 17 адаптированных уроков, которые предусматривали подготовку в течение 2-х недель. Занятия проходили по 4-6 часов каждый день, кроме воскресенья. В конце каждой недели участники проходили предварительный тест на основе заданий тренеров.",

  "Education Line Stage2 Title": "Второй Этап",
  "Education Line Stage2 Date": "июль-сентябрь 2018",
  "Education Line Stage2 Subtitle": "Был предназначен для дистанционного обучения на дому участников или их рабочих местах в течение периода до сентября. За этот период участникам необходимо было начать работу над выпускным проектом. В течение этого периода все студенты работали онлайн с тренерами и командой IT-Академии.",

  "Education Line Stage3 Title": "Третий Этап",
  "Education Line Stage3 Date": "сентябрь 2018",
  "Education Line Stage3 Subtitle": "Обучение в течение 2-х недель на базе лагеря Жетиген на Иссык-Куле с использованием 21 адаптированного урока.",

  "Education Line Stage4 Title": "Четвертый Этап",
  "Education Line Stage4 Date": "октябрь-декабрь 2018",
  "Education Line Stage4 Subtitle": "Был посвящен дистанционному обучению в течение периода до декабря.",

  "Education Line Stage5 Title": "Пятый Этап",
  "Education Line Stage5 Date": "январь 2019",
  "Education Line Stage5 Subtitle": "Сессия и выпускные экзамены. Лекции и семинары по социальным навыкам от партнеров КАРПОУ. Выпускники, успешно сдавшие экзамены, получили сертификаты от IT отрасли.",

  "Methodic Title": "Методика обучения",
  "Methodic Descrription1": "Методика обучения: лекции и презентации, практические занятия, разработка проектов.",
  "Methodic Descrription2": "Язык проведения курса - русский и кыргызский.",

  "Program Title": "Программа курса",
  "Program Description": "Методика обучения: лекции и презентации, практические занятия, разработка проектов.",

  "Finance Title": "Финансирование студентов",
  "Finance Description": "Следующие расходы на участие в проекте были покрыты за счет организаторов: выезд из г. Бишкек до мест проведения учебы, а также питание и проживание в местах обучения. Участники должны были сами покрыть транспортные расходы до г. Бишкек и расходы на подключение к интернету дома. Учебные материалы предоставлялись бесплатно в распоряжение участников тренинга в период обучения. Участникам также предоставили оборудование для обучения на весь период обучения.",

  "Gallery Title": "Галерея",
  "Gallery Description": " Проект \"Чексиз Programming\" начал свою работу с января 2018 года и охватывает все регионы Кыргызстана.",
  "Gallery Tab all": "Вcе",
  "Gallery Tab 1": "Бишкек, июль 2018",
  "Gallery Tab 2": "И-К, сентябрь 2018",

  "Team Title": "КОМАНДА ПРОЕКТА",
  "Team Subtitle": "Команда проекта",
  "Team Description1": "Исполнители проекта - КАРПОУ",
  "Team Description2": "Также, большой вклад внесли волонтеры проекта с различных ВУЗов КР.",
  "Person1 name": "Серхио Лухан Мора",
  "Person1 prof": "Международный эксперт",
  "Person2 name": "Максат Абдыкапаров",
  "Person2 prof": "Национальный эксперт",
  "Person3 name": "Тимур Аманов ",
  "Person4 name": "Кожоназар Рысбаев ",
  "Person5 name": "Элис Матиев",
  "Person6 name": "Алмаз Жолдошбеков",
  "Person3456 prof": "Тренер",

  "Testimonial Title": "ОТЗЫВЫ",
  "Testimonial Subtitle": "Отзывы выпускников",
  "Testimonial Description": "Отзывы выпускников-участников проекта \"Чексиз Programming\"",
  "Testimonial Autor1": "Омурбек Байышбеков",
  "Testimonial Autor2": "Жумагуль Шайдуллаева",
  "Testimonial Autor3": "Мирбек кызы Айзат",
  "Testimonial Age1": "27 лет",
  "Testimonial Age2": "24 года",
  "Testimonial Age3": "27 лет",
  "Testimonial Text1": "“До участия в проекте я работал учителем английского языка и не имел представления о программировании. Весной 2018 в инстаграме я прочитал объявление о запуске проекта и подал заявку. Пройдя успешно 3 этапа отбора я стал одним из участников проекта. Это было сложно, но, когда вы видите результаты вашего собственного творения, это мотивирует вас стараться и не сдаваться. Я рад, что освоил навыки программирования и открыл для себя новые возможности. В будущем я планирую реализовать свои цели с помощью программирования и работать со всем миром без барьеров. В свою очередь хочу искренне поблагодарить Евросоюз за оказанную нам такую замечательную поддержку.”",
  "Testimonial Text2": "“Я с детства увлекалась компьютерами и после школы хотела поступить на факультет компьютерной инженерии, но родители были против, и в итоге я поступила в отделение Международных отношений. Позже, по причине инвалидности я часто сталкивались с дискриминацией в области занятости. Несмотря на трудности в поиске работы, в данный момент я работаю в двух местах - учителем начальной школы и секретарем в своем родном селе. О проекте Чексиз Programming я узнала в фейсбук, и подав заявку, прошла в финал. Участие в проекте дало мне возможность начать новую, более успешную жизнь. Я думаю, IT - это самая подходящая профессия для ЛОВЗ, которой можно заниматься, не выходя из дома. Также, оно дает возможность создать что-то своими руками. Девушки также могут успешно работать в этой сфере.”",
  "Testimonial Text3": "“Программирование не требует постоянного присутствия на рабочем месте, это мне подходит. Также оно расширяет мой кругозор — с каждым днем я получаю новые знания. При поступлении в Академию мы сдавали тест. Это был мой первый опыт сдачи экзаменов. Я очень боялась, что не пройду, потому мало обладаю теоретическими знаниями, на практике все довольно быстро схватываю. С началом обучения я стала более ответственной. Раньше не было ничего, что я была обязана делать. Даже для себя. В Академии сначала было трудно. Где-то в середине обучения у меня были даже мысли оставить учебу. Потом я подумала: \"Родители верят в меня. Столько всего уже пройдено\", — и осталась. Сейчас я рада, что не поддалась трудностям в начале пути.”",

  "Footer Description": "В Кыргызстане 28 200 детей младше 18 лет с ограниченными возможностями здоровья, и только у 28% из них есть доступ к образованию.",
  "Footer Social": "Социальные сети",
  "Footer Links": "Ссылки"
}
